{
  "products": [
    {
      "comments": [
        {
          "userName": "Иван",
          "userComment": "Офигенная книга!!!"
        },
        {
          "userName": "Елена",
          "userComment": "Книга очень грамотно написана и одновременно на понятном языке. Спасибо автору за знания."
        }
      ],
      "likes": 0,
      "name": "Мастер Игры",
      "author": "Ирина Витальевна Романенко",
      "pages": "434 стр.",
      "price": "550",
      "description": "Эта книга для тех, кто хочет обрести финансовую независимость и реализовать себя в жизни. В книге рассмотрены психологические факторы успеха, даны техники корректировки негативного образа мыслей и создания поведенческих привычек, свойственных успешным людям. На исторических примерах показаны выигрышные стратегии мастеров, техники формирования финансовых целей через осознание своей уникальности и высшего смысла. Книга дает ключ к созданию личной Стратегической Карты Жизни. Скажите жизни — Да!",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2018-07/5b4d986fcd2944070097f03c/rev.2020-07-31T18:35:54.530Z/cover-front.png&format=original",
      "genre": "business",
      "id": 2
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Умытый город",
      "author": "Сейтек Мухтаров",
      "pages": "434 стр.",
      "price": "620",
      "description": "Если вы любите современную литературу, эта книга — для вас. Ее герои могли бы жить в любом городе мира, потому что мечущийся в поисках смыслов человек XXI века потерянно бродит по улицам Лондона или Москвы, ищет утраченное счастье в Центральном парке Нью-Йорка, согревается в маленькой кондитерской Парижа. Три персонажа книги так не похожи и в то же время похожи друг на друга. У каждого из них своя «заместительная терапия», но однажды все необратимо меняется. Как? Почему? У каждого — свой ответ.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2019-07/5d41379f95b5440007af6422/rev.2020-08-03T02:11:42.555Z/cover-front.png&format=original",
      "genre": "foreignLiterature",
      "id": 3
    },
    {
      "comments": [],
      "likes": 1,
      "name": "Жизнь по своим правилам",
      "author": "Антон Безмолитвенный",
      "pages": "434 стр.",
      "price": "480",
      "description": "В детстве почти каждый из нас мечтал о чем-то великом и грандиозном: стать великим ученым, полководцем, художником, писателем, артистом, поэтом…  Куда все это исчезает потом?  Как перейти от вынужденных, спровоцированных внешними обстоятельствами действий к полноценной самореализации? Как выстроить и утвердить свой способ отношения с миром? Как начать жить по своим правилам и воплощать мечты?  Обо всем этом — данная книга.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2019-07/5d30183ab1a8390006d0331c/rev.2020-08-03T03:30:08.532Z/cover-front.jpg&format=original",
      "genre": "business",
      "id": 4
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Шахматы. Основы",
      "author": "Иван Юрьевич Жигалов",
      "pages": "434 стр.",
      "price": "1200",
      "description": "Уважаемые родители и дети, поставлена последняя точка. В данной книге в игровой форме, просто и доступно описывается и раскрывается методика обучения игре в шахматы. Для детей от 4х лет. Методика рассчитана на один год обучения. Особое внимание уделяется решениям задач, где содержится более 80-ти заданий. Желаю успехов и побед юным чемпионам, откройте удивительный и познавательный мир шахмат для вашего ребенка с Иваном Юрьевичем!  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2018-11/5bf65ffdb483ee0600441ee8/rev.2020-08-05T12:49:45.019Z/cover-front.png&format=original",
      "genre": "scienceAndEducation",
      "id": 5
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Личный косметолог",
      "author": "Татьяна Транцева",
      "pages": "434 стр.",
      "price": "700",
      "description": "В книге представлены выводы, основанные на полученных знаниях от дипломированных врачей в области косметологии и дерматологии. Эта книга объединила в себе важную информацию и стала незаменимым навигатором в области косметологии. Девушки любого возраста получат уникальную информацию о том, как выглядеть красивой с ухоженной кожей. Косметолог Транцева Татьяна поможет разобраться в проблемах, с которыми обращаются чаще всего. Расскажет о самых востребованных салонных процедурах.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-06/5ef4b3c6d4afd9dcb4f8eb04/rev.2020-11-10T15:07:08.677Z/cover-front.png&format=original",
      "genre": "fantasy",
      "id": 6
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Комникация",
      "author": "Марк Шаманский",
      "pages": "434 стр.",
      "price": "400",
      "description": "Коммуникация — это не просто обмен информацией. Умение четко формулировать свои мысли, слышать и понимать собеседника, быть убедительным, находить компромиссы и избегать конфликтных ситуаций — это, без преувеличения, настоящее искусство, владение которым позволяет достичь всех поставленных целей и найти решение жизненных задач любой сложности. В этой книге собраны основные принципы эффективного общения, которые помогут читателю открыть новые возможности для развития и достижения успеха.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-05/5ebd33345d8e49415c1eae4e/rev.2020-07-31T10:26:04.754Z/cover-front.png&format=original",
      "genre": "business",
      "id": 7
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Счастливая жизнь без панических атак и страхов",
      "author": "Павел Алексеевич Федоренко",
      "pages": "434 стр.",
      "price": "500",
      "description": "Хронический стресс, тревога, приступы паники, навязчивые мысли — вам это знакомо? Не волнуйтесь. Независимо от того, как долго вы страдаете паническим расстройством, ваша проблема полностью решаема. Из этой книги вы узнаете, почему у вас возникло такое состояние и как в короткие сроки вернуть себя к полноценной жизни. Данный подход уже помог многим людям победить панические атаки, тревожное расстройство, агорафобию, ОКР и ВСД. И неудивительно — ведь автор книги знает обо всём этом не понаслышке.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2016-08/57ac49687578bd0600337c5f/rev.2020-08-05T20:44:49.098Z/cover-front.png&format=original",
      "genre": "scienceAndEducation",
      "id": 8
    },
    {
      "comments": [],
      "likes": 0,
      "name": "100 и 4 фишки прибыльного интернет-магазина",
      "author": "Тимур Шаков",
      "pages": "434 стр.",
      "price": "530",
      "description": "У вас есть свой интернет-магазин? А вы знали, что в нем вам необходимы: — Книга жалоб — да-да, не удивляйтесь! — Веселое телефонное приветствие — заставьте звонящего улыбнуться! — Видео, где вы танцуете, — каждая покупка на радость владельцу! О сотне способов сделать интернет-магазин успешным и прибыльным вам поведают Николай Федоткин и Тимур Шаков, основатели сайтов «Video-shoper» и «Deoshop» и школы интернет-магазинов «Имсайдер». Все рекомендации основаны на собственном практическом опыте.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-02/5e4541d1b89119000789a816/rev.2020-08-01T02:01:02.718Z/cover-front.png&format=original",
      "genre": "business",
      "id": 9
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Китайцы: руководство по применению",
      "author": "Алексей Рязанцев",
      "pages": "434 стр.",
      "price": "8000",
      "description": "«Руководство…» написано по итогам десяти лет работы автора в закупках электронных товаров в Китае, чем он занимается с 2010-го года по настоящее время.  Книга разъясняет, как устроено производство продукции в Китае, как организована торговля, рассказывает о специфике и особенностях поставщиков, образе жизни, менталитете и мышлении китайцев, которые влияют на конечный продукт.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-10/5f7f0f40fedb2e1b2b8f6250/rev.2020-11-10T22:35:23.950Z/cover-front.png&format=original",
      "genre": "scienceAndEducation",
      "id": 10
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Подросток в музее",
      "author": "Антон Иванович Стешенко",
      "pages": "434 стр.",
      "price": "6300",
      "description": "«Подросток в музее: как кураторы и тьюторы помогают людям найти себя» — сборник рассуждений на тему взросления и примеров дизайна образовательной среды от ведущих специалистов в области неформальной педагогики.  В книге представлены теоретические обоснования важности альтернативного образования и конкретные педагогические механики проектов: «Каскад», «Пушкинский. Youth», «Я покажу тебе музей», школы гидов «Магистр», лаборатории «Прожито», программы профориентации «И что дальше?» и других.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-11/5faa3751234e3fd298d73fdc/rev.2020-12-02T12:47:14.391Z/cover-front.png&format=original",
      "genre": "childrensBook",
      "id": 11
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Выжить и жить. Долго и счастливо",
      "author": "Лена Климова",
      "pages": "434 стр.",
      "price": "5000",
      "description": "Книга «Выжить и жить. Долго и счастливо» в первую очередь предназначена для подростков, у которых есть вопросы о сексуальной ориентации или гендерной идентичности. Кроме того, книга может пригодиться всем, кому интересна эта тема: подросткам, педагогам, психологам, ЛГБТ-людям и их близким.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-04/5e8ee8cdcf5039fd0b836fc7/rev.2020-07-04T12:37:49.235Z/cover-front.png&format=original",
      "genre": "fantasy",
      "id": 12
    },
    {
      "comments": [],
      "likes": 0,
      "name": "За тобой",
      "author": "Лина Мур",
      "pages": "434 стр.",
      "price": "450",
      "description": "Он — Рикардо Лок, любимец фортуны и баловень судьбы. На первый взгляд суровый и неприступный, но женщины видят в нём идеального мужчину. Богат, холост, красив. А идеален ли он? Она — Анна-Мари Сальварес, тихая и незаметная для всех, тень собственной сестры. Искренняя, испуганная и ранимая. Но так ли это на самом деле? Им придётся об этом узнать самим. Ведь с этого момента их судьбы связаны священным обетом.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2017-05/5912bbb18427840700168a02/rev.2020-07-22T07:59:13.108Z/cover-front.png&format=original",
      "genre": "classicLiterature",
      "id": 13
    },
    {
      "comments": [],
      "likes": 0,
      "name": "3D drawing",
      "author": "Artist Farit",
      "pages": "434 стр.",
      "price": "500",
      "description": "This is the first book in the 3D drawing course. The course will be very informative and understandable. The course will outline theoretical foundations and practical examples of projections and perspectives of 3D drawing. The process of drawing a 3D drawing will be explained on the simplest and most understandable examples. Each stage of the drawing process will be illustrated with a separate illustration with a detailed description of this stage. For beginner artists and professionals.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-06/5ed4fb0783412b0d0c8ef72a/rev.2020-07-31T06:31:18.429Z/cover-front.jpg&format=original",
      "genre": "fantasy",
      "id": 14
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Человек или гражданин",
      "author": "Евгений Пупырин",
      "pages": "434 стр.",
      "price": "5000",
      "description": "Книга-бестселлер, которая полностью изменит Ваше представление об окружающем мире. Эти знания входят в обязательную программу по подготовке первых лиц государств, судей, топ-менеджеров и владельцев крупнейших финансовых корпораций. Их преподают исключительно в учебных заведениях для элит (т. к. это не просто знания — это концептуальная информация о законах, деньгах, управлении и мировом устройстве)  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2019-09/5d8a2617d24ad70006822b60/rev.2020-06-28T16:15:28.558Z/cover-front.png&format=original",
      "genre": "fantasy",
      "id": 15
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Психосоматика и другие фокусы организма",
      "author": "Олег Димитров",
      "pages": "434 стр.",
      "price": "700",
      "description": "У всех долгожителей планеты есть одна общая черта. Нет, это не здоровая еда. Среди долгожителей есть и вегетарианцы, и мясоеды. Кто-то курит, кто-то выпивает. Кто-то живет в горах а кто-то нет. Все они хотели и планировали жить долго. Они представляли что они будут делать в старости, и какую пользу будут нести. Другие люди умирали не дожив до 70. Сознательно они не хотели умирать, но бессознательно они решали другое. Наше бессознательное — вот ключ к здоровью и долголетию.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2017-02/58a69c1e4c7678070064451e/rev.2020-08-06T19:58:08.159Z/cover-front.png&format=original",
      "genre": "scienceAndEducation",
      "id": 16
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Бордель на Коллинз авеню",
      "author": "Шмиэл Сандлер",
      "pages": "434 стр.",
      "price": "2900",
      "description": "В курортном городке исчезает репортер газеты Элен Бейкер. О похищении журналистки заявляет в полицию редактор газеты. Из его слов следует, что Элен нащупала сенсационный материал: в местном морге покалечено тело студентки, она связывает это с некрофилией и решает провести журналистское расследование. Редактор поддерживает её: газета на грани банкротства и удачно подобранный факт поднимет рейтинг издания. События в морге выходят за рамки сценария. Элен попадает в ловушку, из которой не выбраться.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-03/5e78867a27d5292dde6e4308/rev.2020-07-31T23:19:17.733Z/cover-front.png&format=original",
      "genre": "fantasy",
      "id": 17
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Приключения котят",
      "author": "Светлана Макарова",
      "pages": "434 стр.",
      "price": "350",
      "description": "Отправляясь вместе с котятами в увлекательные приключения, ребенок познает окружающий мир, знакомится с домашними животными и природой родного края, на примере котят учится добру, дружбе, взаимовыручке.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2018-03/5aa68ab9914f4707004b74c5/rev.2020-08-05T22:22:35.442Z/cover-front.png&format=original",
      "genre": "fantasy",
      "id": 18
    },
    {
      "comments": [],
      "likes": 0,
      "name": "«Меня слышно?»: как делать подкасты в России",
      "author": "Алексей Сергеевич Юртаев",
      "pages": "434 стр.",
      "price": "3300",
      "description": "Хочешь быть услышанным аудиторией? Тогда тебе не обойтись без микрофона, хорошего сторителлинга и книги «„Меня слышно?“: как делать подкасты в России». Авторы издания составили исчерпывающую инструкцию для начинающих подкастеров и поговорили с двадцатью лидерами отечественной индустрии — чтобы читатели смогли «подслушать» их секреты успеха. Но и это далеко не все! Интервью с экспертами доступны для твоего прослушивания в любой момент в специальном мультимедийном расширении к книге.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-11/5fb7b44b33357a47cd4faf8e/rev.2020-12-07T11:58:18.862Z/cover-front.png&format=original",
      "genre": "scienceAndEducation",
      "id": 19
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Стрела",
      "author": "Валентина Когут",
      "pages": "434 стр.",
      "price": "2300",
      "description": "Устав от повседневной рутины, Илья́ Стрельцо́в приходит к выводу о том, что ему нужно изменить свою жизнь. Решив отправиться в длительное путешествие, он начинает приобретать новые для себя навыки и способы решения задач. Однако он не подозревает, что за его внезапным желанием всё поменять и двинуться в дальний путь, стоит древний ангел, который хочет разыскать своего знакомого, чтобы тот помог ему в достижении уже его собственной цели.",
      "photo": "https://static.ridero.ru/images/w400?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-05/5ed0d27c15824a6a8c357516/rev.2020-07-03T16:07:04.351Z/cover-front.png&format=original",
      "genre": "fantasy",
      "id": 20
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Миссия — победить!",
      "author": "Игорь Алексеев",
      "pages": "434 стр.",
      "price": "1500",
      "description": "Книга «Миссия — победить!» является первой частью дилогии «Ген мужества» и повествует о событиях Великой Отечественной войны. Её главный герой — Евгений Ануфриев, боец Отдельной мотострелковой бригады особого назначения (ОМСБОН). В книге отражена часть боевого пути бригады в период обороны Москвы. Красной нитью в дилогии «Ген мужества» проходит история династии Аверкиных, три поколения которой посвятили свои жизни беззаветному служению Отечеству.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-06/5edf374efe4ac477a54426a8/rev.2020-07-30T19:31:45.891Z/cover-front.png&format=original",
      "genre": "thriller",
      "id": 21
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Нацпроект",
      "author": "Константин Николаевич Карманов",
      "pages": "434 стр.",
      "price": "980",
      "description": "Столичный политтехнолог берётся руководить сельскохозяйственным инвестиционным проектом в глубинке. Прекрасная фактура. Местами смешно, местами грустно, но точно не скучно.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-05/5ec6113011c8de20819b05f6/rev.2020-07-31T08:48:41.511Z/cover-front.png&format=original",
      "genre": "russianLiterature",
      "id": 22
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Лебедь черный",
      "author": "Виктор Федорович Зимаков",
      "pages": "434 стр.",
      "price": "900",
      "description": "Книга о сибиряках, которые в делах ратных уничтожали фашистов, прыгали на вражьи позиции с самолетов без парашютов. Отстаивая веру истинную, избирали вольно Голгофой Красную площадь Москвы. Тяжелая доля штрафников и юмор из жизни жителей этого прекрасного края. Одна из версий нахождения золота Колчака на Алтае.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2018-05/5b041be0bc911b0600e1ee88/rev.2020-08-05T14:17:54.322Z/cover-front.png&format=original",
      "genre": "thriller",
      "id": 23
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Царь последний",
      "author": "Сергей Мосолов",
      "pages": "434 стр.",
      "price": "800",
      "description": "В книге «Царь последний» рассматриваются основные исторические события, связанные с процессами становления и развития российского общества и отечественной государственности, произошедшие в период царствования Николая Второго. В исследовании получили описание основные события жизни страны, такие как Русско-японская война, реформы Витте и Столыпина, деятельность при Дворе Григория Распутина, Первая мировая война, революции, отречение и гибель последнего русского царя и его семьи.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2018-04/5ae6b5e140ea1a0600bc995d/rev.2020-08-06T20:52:09.972Z/cover-front.png&format=original",
      "genre": "classicLiterature",
      "id": 24
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Традиции русской народной свадьбы",
      "author": "Алла Леонидовна Соколова",
      "pages": "434 стр.",
      "price": "680",
      "description": "Русская свадьба — это торжество, наполненное уникальными традициями! Почему принято кричать «горько» и зачем бьётся посуда? Откуда взялась традиция наряжать невесту в белое платье? Как выбрать дату свадьбы по народным приметам? Какие старорусские правила учесть при подборе свадебных оберегов? Приоткрыть завесу тайны над известными и давно забытыми ритуалами женитьбы, а также организовать собственную свадебную церемонию, возвращаясь к истокам русского народного обычая, поможет эта книга.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2015-09/55f036641f6a108440bf1b97/rev.2020-08-07T10:32:58.934Z/cover-front.png&format=original",
      "genre": "fantasy",
      "id": 25
    },
    {
      "comments": [
        {
          "userName": "Виталий Сармат",
          "userComment": "Очень интересная книга! "
        }
      ],
      "likes": 0,
      "name": "Продавец без штанов",
      "author": "Гэри Рич",
      "pages": "434 стр.",
      "price": "870",
      "description": "В ваших руках книга о том, как молодой парень из Киева в начале 90-х прибыл в Америку. Не зная английского языка, не имея денег, он попадает в критическую ситуацию. Устроившись на работу в компанию по прямым продажам, ему удается заработать себе на жизнь, чтобы не погибнуть.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2019-09/5d788cca493cfd0007b96b19/rev.2020-08-01T03:47:37.835Z/cover-front.png&format=original",
      "genre": "business",
      "id": 26
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Selytales",
      "author": "Андрей Нифёдов",
      "pages": "434 стр.",
      "price": "750",
      "description": "Эта история по началу может показаться волшебной сказочкой для девочек, затем апокалиптической научной фантастикой. Временами юмором и фарсом, временами романтическим романом. Но на самом деле, это самое настоящее погружение в мир альтернативной версии Земли для не волшебной волшебницы, шута и обычного говорящего фиолетового кота прапорщика. Одним словом: надо прочувствовать. Приятного путешествия в Мегаворлд, ребята!",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-10/5f980814457f7d1540a86efd/rev.2020-10-29T09:52:30.716Z/cover-front.png&format=original",
      "genre": "business",
      "id": 27
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Маленькая Матильда и её друзья",
      "author": "Вера Плотникова",
      "pages": "400",
      "price": "550",
      "description": "В одном уютном городке жила-была маленькая Матильда — добрая, отзывчивая и очень озорная девочка. А с ней ее лучшие друзья — крыска Бо-о и поросенок Пип. И вечно эта компания попадала в самые разные истории. Хочешь узнать, какие? Открывай скорее книжку — приключения друзей начинаются! «Маленькая Матильда и ее друзья» — это цикл сказок, на страницах которых тебя ждет встреча с добрыми героями, веселыми сюжетами и чудесными иллюстрациями.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-07/5efdd1b57c5c9481ccbbc2ac/rev.2020-07-13T15:17:11.229Z/cover-front.png&format=original",
      "genre": "childrensBook",
      "id": 31
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Хранительница и книга мертвых",
      "author": "Сергей Киселев",
      "description": "Однажды десятилетняя Настя Дроздова встретила говорящего рыжего кота и от него узнала, что она хранительница Тайной комнаты — места в мире людей, где прячется магия, которой очень хотели бы завладеть тёмные маги. Чтобы быть хорошей хранительницей, Насте нужно выучиться в школе волшебства «Лукоморье». Девочку ждут занятия по зельеварению, полётам на ковре-самолёте и предсказаниям, а ещё — приключения, смертельные опасности, битвы на заклинаниях и настоящие друзья, которые всегда придут на помощь.",
      "pages": "200",
      "price": "450",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-08/5f3e4ca19aa31b2913616794/rev.2020-11-10T16:03:11.945Z/cover-front.png&format=original",
      "genre": "childrensBook",
      "id": 32
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Финансы для тинейджеров",
      "author": "Наталья Попова",
      "description": "Деньги — это инструмент. Их мало просто иметь, с ними нужно уметь обращаться. Эта книга — первый шаг к выполнению этой задачи. На её страницах рассказывается просто о сложном: реальной цене денег, макро- и микроэкономике, инфляции, кредитах и доходе. Книга станет первым кирпичиком в фундаменте подросткового финансового образования, подтолкнет к поиску других важных знаний и построению будущего в достатке и уверенности в своем завтрашнем дне.  Книга публикуется в авторской орфографии и пунктуации",
      "pages": "200",
      "price": "450",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2018-01/5a54e3fef6c2fe0600b6f0c5/rev.2020-08-07T10:01:15.696Z/cover-front.png&format=original",
      "genre": "childrensBook",
      "id": 33
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Путешествие под столом",
      "author": "Миша Том Лев",
      "description": "Кто сказал, что путешествовать — значит отправляться в дальние страны? Ничего подобного! Увлекательное путешествие можно совершить, не выходя из своей квартиры. Именно так поступили герои книги «Путешествие под столом». Удивительные приключения в мир детских фантазий заинтересуют не только маленьких детей, но и взрослых читателей. Читайте, путешествуйте вместе с героями книги, познавайте мир, и ваша жизнь станет интереснее.",
      "pages": "200",
      "price": "670",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2019-05/5cda67c29237010007b57ba5/rev.2020-08-02T13:14:06.905Z/cover-front.png&format=original",
      "genre": "childrensBook",
      "id": 34
    },
    {
      "comments": [],
      "likes": 0,
      "name": "Стишки для малышки",
      "author": "Елена Королевская",
      "description": "В книге представлены весёлые детские стихи. Для чтения родителей с детьми от трёх лет. Стихи расположены в алфавитном порядке.",
      "pages": "600",
      "price": "550",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2016-11/5821bf0120a9dc0800a436ca/rev.2020-08-03T19:41:58.162Z/cover-front.png&format=original",
      "genre": "childrensBook",
      "id": 35
    },
    {
      "comments": [],
      "likes": 0,
      "genre": "classicLiterature",
      "name": "Взгляд из детства",
      "author": "Игорь Окунев",
      "pages": "345",
      "price": "560",
      "description": "«Взгляд из детства» — сборник новелл и мелодичных этюдов, выстроенных в ретроспективном порядке их создания. Они связаны в единую линию повествования сквозными сюжетами: любовью, верой, творчеством, ностальгией… Главный герой книги — сам писатель, проступающий перед нами сквозь строки своих юношеских произведений. Мы как бы снимаем слой за слоем пласты накопленной боли с души автора и, наконец, встречаемся с тем самым чистым и восторженным детским взглядом, обращенным к нам из прошлого.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2020-06/5ef9c052e77b1bcf59d795de/rev.2020-07-31T01:32:48.790Z/cover-front.png&format=original",
      "id": 36
    },
    {
      "comments": [],
      "likes": 0,
      "genre": "classicLiterature",
      "name": "Дом",
      "author": "Михаля Элькина",
      "pages": "345",
      "price": "890",
      "description": "Действие романа разворачивается в 70-80-е годы, в провинциальном городке Советского Союза. Девочка Саша растет и взрослеет в обыкновенной советской семье, окруженная заботой и любовью. Ее детство не отличается от детства ее ровесников. Разнообразные события школьных лет Саши, включая самые трагические, все же не кажутся необъяснимыми, они вписываются в общую картину времени. И только повзрослев, Саша начинает догадываться, что дом ее детства скрывает некую тайну, которую ей предстоит разгадать.",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2019-07/5d413a5095b5440007af642a/rev.2020-08-03T02:11:20.039Z/cover-front.png&format=original",
      "id": 37
    },
    {
      "comments": [],
      "likes": 0,
      "genre": "classicLiterature",
      "name": "Дрожащий мост",
      "author": "Анастасия Разумова",
      "pages": "345",
      "price": "890",
      "description": "Переживший семейную трагедию мальчик становится подростком, нервным, недоверчивым, замкнутым. Родители давно превратились в холодных металлических рыбок, сестра устало смотрит с фотографии. Друг Ярослав ходит по проволоке, подражая знаменитому канатоходцу Карлу Валленде. Подружка Лилия навсегда покидает родной дом покачивающейся походкой Мэрилин Монро. Случайная знакомая Сто пятая решает стать закройщицей и вообще не в его вкусе, отчего же качается мир, когда она выбирает другого?",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2019-05/5ce3af6096386600075edb82/rev.2020-08-03T21:55:13.449Z/cover-front.png&format=original",
      "id": 38
    },
    {
      "comments": [],
      "likes": 0,
      "genre": "classicLiterature",
      "name": "Обещание",
      "author": "Ренат Газизов",
      "pages": "230",
      "price": "550",
      "description": "В мире, где ночные кошмары уживаются с уютным теплом лестничных клеток, а мистические переживания открывают двери в неизведанное, сможешь ли ты сдержать свое обещание?  Ренат Газизов представляет сборник мистических историй и городских легенд, дополненный удивительными иллюстрациями Виктора Миллера-Гауса.  Книга публикуется в авторской орфографии и пунктуации",
      "photo": "https://static.ridero.ru/images/w350?bucket=store-raw-data.ridero.store&key=ridero/sku/2014-08/53e8a1d3f0447665634749f0/rev.2020-06-25T22:59:40.711Z/cover-front.png&format=original",
      "id": 39
    }
  ]
}